<div>
<p><strong>WICHTIG</strong>: Liegt Ihr Wohnsitz in Indien, <a href="http://pay.google.com/intl/en_in/about/terms/&amp;sa=D&amp;source=editors&amp;ust=1649797207481498&amp;usg=AOvVaw2Y2tv6eRW31Uk3JnLBuRJd" target="_blank">finden Sie hier</a>&#xa0;die f&#xfc;r Sie geltenden Nutzungsbedingungen von Google Pay.</p>
<hr>
<h3>Zus&#xe4;tzliche Nutzungsbedingungen f&#xfc;r Google Pay&#xa0;/ Google Payments</h3>
<p>Letzte Aktualisierung: 17.&#xa0;Mai&#xa0;2022</p><p><strong>1.&#xa0;Einf&#xfc;hrung</strong></p>
<p>Google Payments (auch als &#x201e;Google Pay&#x201c; bezeichnet) ist ein Dienst, der von Google Ireland Limited (&#x201e;Google&#x201c;, &#x201e;wir&#x201c; oder &#x201e;uns&#x201c;) mit Sitz in Gordon House, Barrow Street, Dublin&#xa0;4, Irland zur Verf&#xfc;gung gestellt wird.&#xa0;</p><p>Wenn Sie&#xa0;Google Pay verwenden m&#xf6;chten, m&#xfc;ssen Sie (1)&#xa0;die <a href="https://policies.google.com/terms?hl%3Den-US" target="_blank">Nutzungsbedingungen von Google</a>&#xa0;und (2)&#xa0;die vorliegenden zus&#xe4;tzlichen Nutzungsbedingungen f&#xfc;r Google Pay&#xa0;/ Google Payments (&#x201e;Zus&#xe4;tzliche Nutzungsbedingungen&#x201c;) akzeptieren. </p><p>Bitte lesen Sie sich diese Dokumente sorgf&#xe4;ltig durch. Sie bilden zusammen die &#x201e;Nutzungsbedingungen&#x201c;. In ihnen ist festgelegt, was Sie bei der Nutzung unserer <a href="https://policies.google.com/terms/service-specific?hl%3Den-US" target="_blank">Dienste</a>&#xa0;von uns erwarten k&#xf6;nnen und was wir von Ihnen erwarten. Die <a href="https://policies.google.com/terms?hl%3Den-US" target="_blank">Nutzungsbedingungen von Google</a>&#xa0;enthalten beispielsweise Bestimmungen zum Widerrufsrecht und zur gesetzlichen Gew&#xe4;hrleistung bei M&#xe4;ngeln. Au&#xdf;erdem wird darin genauer erl&#xe4;utert, warum wir &#xc4;nderungen an unseren Diensten vornehmen und mit wie viel Vorlauf wir Sie &#xfc;ber solche &#xc4;nderungen informieren. Die <a href="https://policies.google.com/terms?hl%3Den-US" target="_blank">Nutzungsbedingungen von Google</a>&#xa0;gelten f&#xfc;r die Speicherung und Nutzung von Elementen wie Kundenkarten, Pr&#xe4;mienprogrammkarten, Fahrkarten, Bordkarten und anderen, nicht zur Zahlung vorgesehenen Elementen.</p><p>Bei Widerspr&#xfc;chen zwischen den vorliegenden zus&#xe4;tzlichen Nutzungsbedingungen und den Nutzungsbedingungen von Google sind die zus&#xe4;tzlichen Nutzungsbedingungen f&#xfc;r die Nutzung von Google Pay ma&#xdf;gebend. </p><p>In den <a href="https://payments.google.com/files/privacy.html" target="_blank">Datenschutzhinweisen f&#xfc;r Google Payments</a>&#xa0;ist beschrieben, wie Google mit Ihren Zahlungsinformationen umgeht. Auch wenn sie nicht Bestandteil dieser Nutzungsbedingungen sind, sollten Sie die Hinweise trotzdem lesen, damit Sie wissen, wie mit Ihren Daten verfahren wird.</p><p>Einige Google Pay-Funktionen waren fr&#xfc;her unter der Marke &#x201e;Android Pay&#x201c; verf&#xfc;gbar. In F&#xe4;llen, bei denen Sie in Gesch&#xe4;ften, in Apps oder auf Websites weiterhin &#xe4;ltere Verweise auf Android Pay sehen, unterliegen diese Funktionen den vorliegenden Nutzungsbedingungen.</p><p>Einige Produkte und Funktionen sind m&#xf6;glicherweise nicht in allen L&#xe4;ndern verf&#xfc;gbar. Weitere Informationen hierzu finden Sie in der <a href="https://support.google.com/pay" target="_blank">Google Pay-Hilfe</a>.</p><p>Sie k&#xf6;nnen Ihre Nutzung des Google Pay-Dienstes jederzeit beenden, indem Sie <a href="https://support.google.com/pay/answer/11575983" target="_blank">Kontakt mit Google Payments aufnehmen</a>&#xa0;oder <a href="https://support.google.com/pay/answer/7643930" target="_blank">dieser Anleitung</a>&#xa0;folgen.</p>
<p><strong>2. Grundlegende Anforderungen</strong></p>
<p>Damit Sie Google Pay nutzen k&#xf6;nnen, m&#xfc;ssen folgende Voraussetzungen erf&#xfc;llt sein:</p>
<ul><li>Sie haben das <a href="https://support.google.com/accounts/answer/1350409" target="_blank">auf dieser Seite</a>&#xa0;angegebene Mindestalter erreicht und</li><li>Sie sind berechtigt, eine rechtsverbindliche Vereinbarung mit Google einzugehen.</li></ul><p>Sie ben&#xf6;tigen au&#xdf;erdem ein Google-Konto und ein Ger&#xe4;t, das die jeweils g&#xfc;ltigen System- und Kompatibilit&#xe4;tsanforderungen des Dienstes erf&#xfc;llt, sowie einen funktionierenden Internetzugang und kompatible Software. Diese Faktoren k&#xf6;nnen sich auf Ihre M&#xf6;glichkeit, Google Pay zu verwenden, und auf die Leistung von Google Pay auswirken. Die Erf&#xfc;llung dieser Systemanforderungen liegt in Ihrer Verantwortung.</p>
<p><strong>3. Allgemeine Beschreibung von Google Pay</strong></p>
<p>Mit Google Pay k&#xf6;nnen Sie folgende Elemente in Ihrem Google-Konto speichern, an einem Ort verwalten und f&#xfc;r Transaktionen mit Google und Drittanbietern verwenden:</p>
<ul><li>Kreditkarten, </li><li>Debitkarten und </li><li>andere Zahlungsmethoden, die Sie zum Bezahlen in Gesch&#xe4;ften, in Apps, im Web oder auf andere Weise verwenden k&#xf6;nnen.</li></ul>
<p><strong>4. Zahlungsmethoden</strong></p>
<p><strong>(a)&#xa0;Arten von Zahlungsmethoden</strong></p>
<p>Mit Google Pay k&#xf6;nnen Sie verschiedene Arten von Zahlungsmethoden in Ihrem Google-Konto speichern und verwalten (gemeinsam als &#x201e;Zahlungsmethoden&#x201c; bezeichnet). Dazu geh&#xf6;ren:</p>
<ul><li>Zahlungskarten wie Kredit-, Debit- und Prepaidkarten (&#x201e;Zahlungskarten&#x201c;)</li><li>von einer Bank ausgestellte virtuelle Kontonummern oder virtuelle Kartennummern f&#xfc;r Ihre Zahlungskarten (&#x201e;virtuelle Kontonummern&#x201c; oder &#x201e;virtuelle Kartennummern&#x201c;)</li><li>Bankkonten</li><li>Konten f&#xfc;r die Abrechnung &#xfc;ber den Mobilfunkanbieter</li><li>Geschenkkarten</li><li>digitale Geldb&#xf6;rsen oder Konten, die Sie bei anderen Unternehmen als Google haben (&#x201e;verkn&#xfc;pfte Drittanbieterkonten&#x201c;)</li></ul><p>Ob eine bestimmte Zahlungsmethode verf&#xfc;gbar oder mit Google Pay kompatibel ist, h&#xe4;ngt vom Land Ihres Wohnsitzes und anderen Faktoren ab. Welche Arten von Zahlungsmethoden kompatibel sind und welche der im Folgenden beschriebenen Anwendungsf&#xe4;lle f&#xfc;r Zahlungsmethoden und Google Pay-Funktionen verf&#xfc;gbar sind, kann von Land zu Land verschieden sein und &#xc4;nderungen unterliegen. Sie werden, falls erforderlich, im Abschnitt &#x201e;Wir entwickeln die Google-Dienste st&#xe4;ndig weiter, verbessern und aktualisieren sie&#x201c; der Nutzungsbedingungen von Google &#xfc;ber solche &#xc4;nderungen informiert. &#xa0;</p>
<p><strong>(b)&#xa0;Speichern einer Zahlungsmethode</strong></p>
<p>Zum Speichern einer Zahlungsmethode in Ihrem Google-Konto k&#xf6;nnen verschiedene M&#xf6;glichkeiten zur Verf&#xfc;gung stehen: die Google Pay-Website, der Google Chrome-Browser, die App oder Website des Ausstellers der Zahlungsmethode sowie Google-Produkte oder Google-Dienste wie der Google Play Store. Damit Sie eine Zahlungsmethode speichern k&#xf6;nnen, m&#xfc;ssen Sie auf den Ihnen angezeigten Anmeldeformularen alle erforderlichen Informationen angeben. Die angegebenen Informationen m&#xfc;ssen aktuell, vollst&#xe4;ndig und genau sein, und Sie m&#xfc;ssen daf&#xfc;r sorgen, dass sie aktuell, vollst&#xe4;ndig und genau bleiben. Als Voraussetzung f&#xfc;r die weitere Nutzung von Google Pay oder zur Feststellung, ob Ihnen die Nutzung von Google Pay weiterhin gestattet wird, k&#xf6;nnen Sie von uns aufgefordert werden, zus&#xe4;tzliche Informationen bereitzustellen.</p>
<p>Wenn Sie eine Zahlungsmethode speichern, kann Google Informationen zu dieser Zahlungsmethode speichern, darunter Ihren Namen und Ihre Rechnungsadresse. Sie k&#xf6;nnen mit Google Pay aber auch andere Informationen in Ihrem Google-Konto speichern, mit denen sich Transaktionen beschleunigen lassen, beispielsweise eine Versandadresse.</p><p>Sie autorisieren uns, beim Dienstleister Ihrer Zahlungsmethode zu pr&#xfc;fen, ob diese eine einwandfreie Bonit&#xe4;t aufweist. Dazu kann gem&#xe4;&#xdf; den Vorschriften des Zahlungsnetzwerks oder anderer f&#xfc;r die Zahlungsmethode geltender Vorgaben z.&#xa0;B. eine Zahlungsautorisierung angefordert werden und/oder eine Gutschrift und/oder Abbuchung eines kleinen Betrags erfolgen.</p><p>Sie erkennen an, dass Google Pay zum pers&#xf6;nlichen Gebrauch mit eigener Zahlungsmethode gedacht ist. Falls Sie Google Pay mit einer zul&#xe4;ssigen Firmenkarte nutzen, best&#xe4;tigen Sie hiermit, dass Sie hierzu die Befugnis Ihres Arbeitgebers besitzen und diesen an die vorliegenden Nutzungsbedingungen binden k&#xf6;nnen.</p>
<p><strong>(c)&#xa0;Die Rolle von Google</strong></p>
<p>Sofern Google oder ein mit Google verbundenes Unternehmen nicht selbst als Aussteller auftritt, sind weder Google noch mit Google verbundene Unternehmen Vertragspartei der Karteninhaber-Vereinbarungen, der Datenschutzerkl&#xe4;rung oder anderer Nutzungsvereinbarungen Ihrer Zahlungsmethode. Die Nutzungsbedingungen des Ausstellers bleiben von den vorliegenden Nutzungsbedingungen unber&#xfc;hrt. Sollten Widerspr&#xfc;che zwischen den vorliegenden Nutzungsbedingungen und den Nutzungsbedingungen oder der Datenschutzerkl&#xe4;rung des Ausstellers auftreten, regeln die vorliegenden Nutzungsbedingungen die Beziehung zwischen Ihnen und Google hinsichtlich Google Pay, w&#xe4;hrend die Nutzungsbedingungen des Ausstellers die Beziehung zwischen Ihnen und dem Aussteller regeln. Google gibt keinerlei Zusicherungen und &#xfc;berpr&#xfc;ft weder die Bonit&#xe4;t Ihrer Zahlungsmethoden noch, ob der Aussteller Ihrer Zahlungsmethode &#xfc;ber Google Pay get&#xe4;tigte Transaktionen bei einem H&#xe4;ndler autorisiert oder genehmigt.</p>
<p>Sofern Google oder ein mit Google verbundenes Unternehmen nicht selbst als Aussteller auftritt, sind weder Google noch mit Google verbundene Unternehmen an der Vergabe von Krediten oder der Bestimmung der Rechtm&#xe4;&#xdf;igkeit von Kreditanspr&#xfc;chen beteiligt oder haben Kontrolle &#xfc;ber die Verf&#xfc;gbarkeit oder Richtigkeit von Zahlungsmethoden oder Betr&#xe4;gen, die Bereitstellung (oder das Hinzuf&#xfc;gen) von Zahlungsmethoden in Google Pay oder das Hinzuf&#xfc;gen von Betr&#xe4;gen zum Guthaben auf einer Zahlungsmethode. Wenden Sie sich bei jeglichen Anliegen zu Vorstehendem bitte an den Aussteller Ihrer Zahlungsmethode.</p>
<p><strong>(d)&#xa0;Speichern einer virtuellen Kartennummer oder eines verkn&#xfc;pften Drittanbieterkontos</strong></p>
<p>Wenn Sie Google Pay nutzen, um eine virtuelle Kartennummer oder ein verkn&#xfc;pftes Drittanbieterkonto in Ihrem Google-Konto zu speichern, gelten die folgenden zus&#xe4;tzlichen Bedingungen.</p>
<p>Nachdem Sie begonnen haben, in Google Pay eine Zahlungsmethode hinzuzuf&#xfc;gen, und die von Google und/oder vom Aussteller Ihrer Zahlungsmethode angeforderten Informationen zur Verf&#xfc;gung gestellt haben, &#xfc;berpr&#xfc;ft Google Pay, ob die Zahlungsmethode mit Google Pay verwendet werden kann. M&#xf6;glicherweise sind nicht alle Zahlungsmethoden eines teilnehmenden Ausstellers zul&#xe4;ssig. Wenn der Aussteller Ihrer Zahlungsmethode Google Pay unterst&#xfc;tzt und Ihre Zahlungsmethode zul&#xe4;ssig ist, kann es sein, dass Sie beim Hinzuf&#xfc;gen der Zahlungsmethode gebeten werden, die Nutzungsbedingungen des Ausstellers zu akzeptieren. Nachdem Sie die Nutzungsbedingungen akzeptiert und die Zahlungsmethode erfolgreich hinzugef&#xfc;gt haben, speichert Google Pay eine virtuelle Kartennummer, die die tats&#xe4;chliche Kartennummer Ihrer Zahlungskarte repr&#xe4;sentiert, oder verbindet Ihr verkn&#xfc;pftes Drittanbieterkonto mit Ihrem Google-Konto, um die in Abschnitt&#xa0;5 unten beschriebene Nutzung zu erm&#xf6;glichen.</p><p>Virtuelle Kartennummern, die Sie mit Google Pay registrieren, unterscheiden sich von den zugeh&#xf6;rigen Zahlungskarten, die Sie in Ihrem Google-Konto speichern. Im Gegensatz zu einer virtuellen Kartennummer wird eine Zahlungskarte in der Regel nicht mit einem Kartenmotiv f&#xfc;r die zugeh&#xf6;rige physische Karte dargestellt und sie kann auch nicht f&#xfc;r Transaktionen &#xfc;ber die Nahfeldkommunikation (&#x201e;NFC&#x201c;) im Gesch&#xe4;ft verwendet werden. Wenn Sie eine virtuelle Kartennummer registrieren, speichert Google Pay m&#xf6;glicherweise aber auch die zugeh&#xf6;rige Zahlungskarte in Ihrem Google-Konto.</p><p>Sie nehmen zur Kenntnis, dass Google Pay unter Umst&#xe4;nden Transaktionsinformationen vom Aussteller Ihrer Zahlungsmethode erh&#xe4;lt, um umfassend formatierte Transaktionsdetails sowie Ihren aktuellen Transaktionsverlauf bei Google Pay darzustellen.</p>
<p><strong>(e)&#xa0;Entfernen von Zahlungsmethoden</strong></p>
<p>Eine Zahlungsmethode wird auf einem Ger&#xe4;t aus Google Pay entfernt und kann dann nicht mehr f&#xfc;r den Dienst verwendet werden, wenn: (i)&#xa0;Sie die Zahlungsmethode aus Google Pay entfernen, (ii)&#xa0;Sie die Zahlungsmethode aus Ihrem Google-Konto entfernen, (iii)&#xa0;Sie die Daten auf Ihrem Mobilger&#xe4;t &#xfc;ber den Android-Ger&#xe4;temanager l&#xf6;schen, (iv)&#xa0;Sie Ihr Google-Konto l&#xf6;schen, (v)&#xa0;Ihr Mobilger&#xe4;t an 90&#xa0;aufeinanderfolgenden Tagen keine Verbindung zu einem Produkt oder Dienst von Google herstellt, (vi)&#xa0;Sie Google Pay auf dem Ger&#xe4;t 12&#xa0;aufeinanderfolgende Monate lang nicht nutzen und/oder (vii)&#xa0;Google vom Aussteller der Zahlungsmethode oder vom Zahlungsnetzwerk dazu aufgefordert wird, die Zahlungsmethode aus Google Pay zu entfernen.</p>
<p><strong>5. Transaktionen mit Zahlungsmethoden</strong></p>
<p><strong>(a)&#xa0;In Google-Produkten</strong></p>
<p>Google Pay kann Ihnen erlauben, eine Zahlungstransaktion an einen &#x201e;Verk&#xe4;ufer&#x201c; zu veranlassen. Ein Verk&#xe4;ufer ist definiert (i)&#xa0;als ein mit Google verbundenes Unternehmen oder (ii)&#xa0;als Verk&#xe4;ufer, der an einem oder mehreren der <a href="https://support.google.com/paymentscenter/answer/9031403?p%3Dgoogle_marketplaces%26visit_id%3D636785063042510889-22186422%26rd%3D1" target="_blank">auf dieser Seite</a>&#xa0;aufgef&#xfc;hrten Google-Marktpl&#xe4;tze teilnimmt, Ihnen Waren oder Dienstleistungen zum Verkauf anbietet und Google oder ein mit Google verbundenes Unternehmen anweist, die Zahlungstransaktionen in seinem Namen abzuwickeln.</p>
<p>Sie nehmen zur Kenntnis und akzeptieren, dass es sich bei Ihrer Transaktion mit einem Verk&#xe4;ufer (bei der &#x201e;Google-Transaktion&#x201c;) ausschlie&#xdf;lich um eine Transaktion zwischen Ihnen und dem Verk&#xe4;ufer handelt. Google und seine verbundenen Unternehmen sind weder an Ihren Google-Transaktionen und den damit verbundenen K&#xe4;ufen beteiligt, noch sind sie K&#xe4;ufer oder Verk&#xe4;ufer bei Google-Transaktionen, es sei denn, sie werden ausdr&#xfc;cklich als solche bezeichnet (z.&#xa0;B. im Eintrag oder in der Beschreibung der entsprechenden Ware oder Dienstleistung auf einer Google-Website oder -Benutzeroberfl&#xe4;che).</p>
<p>Wenn Sie eine Google-Transaktion veranlassen, zeigt Google Ihnen zum Zeitpunkt der Transaktion m&#xf6;glicherweise Ihre verf&#xfc;gbaren Zahlungsmethoden an. Nachdem Sie die gew&#xfc;nschte Zahlungsmethode ausgew&#xe4;hlt haben, wird sie von Google belastet oder mit den zugeh&#xf6;rigen Informationen an ein mit Google verbundenes Unternehmen weitergeleitet, das die Transaktion dann im Auftrag des Verk&#xe4;ufers abwickelt. Sie autorisieren die Belastung Ihrer Zahlungsmethode, die f&#xfc;r die Abwicklung einer Google-Transaktion erforderlich ist. Bei R&#xfc;ckbuchungen, Erstattungen oder Korrekturen einer Google-Transaktion autorisieren Sie auch die Gutschrift auf Ihre Zahlungsmethode.</p><p>Informationen oder Nutzungsbedingungen in Bezug auf eine bestimmte Google-Transaktion, einschlie&#xdf;lich Richtlinien zu Erstattungen oder zur Streitfallbeilegung, entnehmen Sie bitte den Nutzungsbedingungen, der Hilfe oder anderen unterst&#xfc;tzenden Materialien, die vom Verk&#xe4;ufer, mit dem Sie die Transaktionen durchf&#xfc;hren, zur Verf&#xfc;gung gestellt werden.</p><p>Falls bei der Belastung der von Ihnen ausgew&#xe4;hlten Zahlungsmethode ein Problem auftritt, belastet Google m&#xf6;glicherweise eine andere g&#xfc;ltige Zahlungsmethode, die Sie in Google Pay gespeichert haben. Ihre Zahlungsoptionen k&#xf6;nnen Sie &#xfc;ber die <a href="https://pay.google.com/" target="_blank">Google Pay-Website</a>&#xa0;bzw. die Google Pay App oder in den Google-Einstellungen auf Ihrem Android-Ger&#xe4;t verwalten. Sie erkl&#xe4;ren sich au&#xdf;erdem damit einverstanden, dass ein Verk&#xe4;ufer eine Google-Transaktion f&#xfc;r einen Kauf nochmals und gegebenenfalls auch mehrmals zur Bearbeitung an das Zahlungsnetzwerk senden kann, wenn eine vorherige Google-Transaktion vom Zahlungsnetzwerk abgelehnt oder r&#xfc;ckgebucht wird. Bei verd&#xe4;chtigen Transaktionen oder Transaktionen, die m&#xf6;glicherweise Betrug oder Fehlverhalten beinhalten oder gegen anwendbares Recht, die Nutzungsbedingungen oder andere anwendbare Google-Richtlinien versto&#xdf;en, kann Google die Zahlungsabwicklung nach eigenem Ermessen aufschieben, aussetzen oder abbrechen oder den Zahlungsvorgang r&#xfc;ckg&#xe4;ngig machen.</p><p>Falls ein Verk&#xe4;ufer Ihnen die M&#xf6;glichkeit bietet, f&#xfc;r Abonnements zu zahlen, beginnt Ihr Abonnement, sobald Sie im Rahmen des Kaufs eines Abonnements auf &#x201e;Zustimmen&#xa0;&amp; kaufen&#x201c; oder eine &#xe4;hnliche Schaltfl&#xe4;che klicken. K&#xe4;ufe von Abonnements ziehen wiederkehrende Zahlungstransaktionen nach sich. Soweit nicht anders angegeben, sind Ihr Abonnement und die zugeh&#xf6;rige Zahlungsautorisierung so lange g&#xfc;ltig, bis sie von Ihnen gek&#xfc;ndigt werden. Wenn Sie auf &#x201e;Zustimmen&#xa0;&amp; kaufen&#x201c; oder eine &#xe4;hnliche Schaltfl&#xe4;che klicken, autorisieren Sie den Verk&#xe4;ufer, Ihre ausgew&#xe4;hlte Zahlungsmethode f&#xfc;r jeden angegebenen Abrechnungszeitraum f&#xfc;r das Abonnement zu belasten. Der Betrag der Google-Transaktion kann w&#xe4;hrend der Laufzeit des Abonnements vom Verk&#xe4;ufer ge&#xe4;ndert werden. Bei Widerspr&#xfc;chen zwischen diesen Abonnementbedingungen und den Abonnementbedingungen des Verk&#xe4;ufers sind die Bedingungen des Verk&#xe4;ufers f&#xfc;r das betreffende Abonnement ma&#xdf;gebend.</p>
<p><strong>(b)&#xa0;Mit Drittanbietern</strong></p>
<p>Wenn Sie &#xfc;ber Google Pay eine Zahlung an eine andere Partei als einen Verk&#xe4;ufer veranlassen (diese Partei wird als &#x201e;Drittanbieter&#x201c; und die entsprechende Transaktion als &#x201e;Transaktion mit einem Drittanbieter&#x201c; bezeichnet), kann Google Details zu Ihrer Zahlungsmethode und damit zusammenh&#xe4;ngende Informationen an den Drittanbieter weitergeben, damit dieser Ihre Zahlungsmethode belasten kann. Je nach Art des Drittanbieters kann eine Transaktion mit einem Drittanbieter f&#xfc;r den Kauf von Waren oder Dienstleistungen oder f&#xfc;r andere Zwecke erfolgen, beispielsweise f&#xfc;r gemeinn&#xfc;tzige Spenden oder Geschenke. Eine Transaktion mit einem Drittanbieter kann veranlasst werden, wenn Sie in Gesch&#xe4;ften &#xfc;ber NFC, Barcodes oder andere Technologien f&#xfc;r das kontaktlose Bezahlen mobil bezahlen, bei einer Onlinetransaktion auf der Website oder in der App des Drittanbieters &#x201e;Google Pay&#x201c; oder &#x201e;Mit Google Pay kaufen&#x201c; als Zahlungsoption ausw&#xe4;hlen oder den Drittanbieter &#xfc;ber eine andere Onlineoberfl&#xe4;che wie Google Assistant bezahlen. Wenn Sie eine Onlinetransaktion veranlassen, kann Google Pay auch andere Informationen weitergeben, die f&#xfc;r die Abwicklung der Transaktion erforderlich sind, darunter die Rechnungs-, Versand- oder E-Mail-Adresse, die in Ihrem Google-Konto gespeichert ist.</p>
<p>Bei einer Transaktion mit einem Drittanbieter ist Google nach Weitergabe der Informationen zu Ihrer Zahlungsmethode und anderer Informationen an den Drittanbieter nicht mehr an Ihrer Transaktion mit diesem Drittanbieter beteiligt und Sie nehmen zur Kenntnis und akzeptieren, dass es sich bei einer solchen Transaktion ausschlie&#xdf;lich um eine Transaktion zwischen Ihnen und dem Drittanbieter handelt und nicht um eine Transaktion mit Google oder einem mit Google verbundenen Unternehmen. Bei Problemen im Zusammenhang mit Transaktionen mit einem Drittanbieter, insbesondere im Zusammenhang mit Erstattungen und bei Streitf&#xe4;llen, m&#xfc;ssen Sie sich direkt an den Drittanbieter oder an den Anbieter Ihrer Zahlungsmethode (z.&#xa0;B. den Aussteller Ihrer Zahlungskarte) wenden.</p><p>Wenn Sie die Website oder App eines teilnehmenden Drittanbieters besuchen, kann Google f&#xfc;r diesen offenlegen, ob Google Pay auf Ihrem Ger&#xe4;t eingerichtet ist, damit der Drittanbieter wei&#xdf;, ob er Ihnen Google Pay als Zahlungsoption anbieten kann. Sie k&#xf6;nnen diese Offenlegung in den <a href="https://pay.google.com/payments/u/0/home?page%3DprivacySettings%23privacySettings:" target="_blank">Datenschutzeinstellungen von Google Pay</a>&#xa0;deaktivieren. Beachten Sie jedoch, dass Sie dann bei bestimmten H&#xe4;ndlern eventuell nicht mehr mit Google Pay bezahlen k&#xf6;nnen.</p>
<p><strong>(c)&#xa0;Mit der Funktion &#x201e;Automatisches Ausf&#xfc;llen&#x201c; in Chrome oder Android</strong></p>
<p>Wenn Sie die Funktion &#x201e;Automatisches Ausf&#xfc;llen&#x201c; im Google Chrome-Browser oder auf Ihrem Android-Ger&#xe4;t aktiviert haben und Google Pay als Zahlungsoption ausw&#xe4;hlen, haben Sie unter Umst&#xe4;nden die M&#xf6;glichkeit, Zahlungsformulare auf der Website von Drittanbietern im Chrome-Browser oder in der App von Drittanbietern auf Android-Ger&#xe4;ten automatisch mit Ihrer gespeicherten Zahlungsmethode und Ihren Adressinformationen ausf&#xfc;llen zu lassen. Weitere Informationen dazu, wie das automatische Ausf&#xfc;llen mit Google Pay funktioniert, finden Sie in der Chrome-Hilfe. Wenn Sie diese Funktion verwenden, interagiert Google nicht mit der Website oder App des Drittanbieters, sondern gibt lediglich bestimmte Informationen automatisch in das Formular des Drittanbieters ein. Google ist nicht an Transaktionen beteiligt, f&#xfc;r die Sie die Funktion &#x201e;Automatisches Ausf&#xfc;llen&#x201c; in Chrome oder auf Android-Ger&#xe4;ten nutzen. Sie nehmen zur Kenntnis und akzeptieren, dass es sich bei solchen Transaktionen ausschlie&#xdf;lich um Transaktionen zwischen Ihnen und dem Drittanbieter handelt und nicht um Transaktionen mit Google oder einem mit Google verbundenen Unternehmen. Bei Problemen mit Transaktionen, f&#xfc;r die Sie die Funktion &#x201e;Automatisches Ausf&#xfc;llen&#x201c; in Chrome oder auf Android-Ger&#xe4;ten genutzt haben, m&#xfc;ssen Sie sich direkt an den Drittanbieter oder den Aussteller Ihrer Zahlungsmethode wenden.</p>
</div>